"chat gee pee tee" = "chat gee pee tee";

"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "gee pee tee";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT საშუალებას გაძლევთ, შეინახოთ სურათები თქვენი ჩატებიდან.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT იყენებს თქვენს მდებარეობას, რომ თქვენთან ჩატის ხარისხი გააუმჯობესოს.";

"NSMicrophoneUsageDescription" = "ChatGPT იყენებს თქვენს მიკროფონს საუბრის ტექსტად გარდაქმნისთვის Whisper მოდელის გამოყენებით.";

"NSCameraUsageDescription" = "ChatGPT თქვენი კამერის მეშვეობით იღებს ფოტოებს, რომ თქვენთან ჩატში გამოიყენოს.";

